[Package]
Name=Grouped Circular Bars
Name_ja=グループ化円形棒
Name_de=Gruppierte kreisförmige Balken
Name_cn=分组圆条图
Description=Display the grouped bars along a circle. \nThree columns are required, x, groups and y. The x and groups column should be set as categorical
Description_ja=グループ化した棒を円に沿って表示します。\nx、グループ、yの3つの列が必要です。xおよびグループ列はカテゴリとして設定する必要があります。
Description_de=Zeigen Sie die gruppietren Balken entlang eines Kreises an. \nEs sind drei Spalten erforderlich, X, Gruppen und Y. Die X- und Gruppenspalte sollten als kategorisch gesetzt sein.
Description_cn=沿圆圈显示分组条形图。\n需要三列，x、分组和 y。x 和分组列应设置为类别列
ID=800
Version=1.0
Category=Categorical
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.90
Pro=0
